const DESCRIPTIONS = [
  'Рыбалка с друзьями',
  'Мой новый автомобиль',
  'Всем привет, это я',
  'Очень красивый букет!',
  'Заказали с подругами роллы',
  'Продается гараж, писать в ЛС',
];
const MESSEAGES = [
  'Всё отлично!',
  'В целом всё неплохо. Но не всё.',
  'Когда вы делаете фотографию, хорошо бы убирать палец из кадра. В конце концов это просто непрофессионально.',
  'Моя бабушка случайно чихнула с фотоаппаратом в руках и у неё получилась фотография лучше.',
  'Я поскользнулся на банановой кожуре и уронил фотоаппарат на кота и у меня получилась фотография лучше.',
  'Лица у людей на фотке перекошены, как будто их избивают. Как можно было поймать такой неудачный момент?!',
];
const NAMES = [
  'Иван',
  'Александр',
  'Сергей',
  'Анастасия',
  'Мария',
  'Екатерина',
];

export { DESCRIPTIONS, MESSEAGES, NAMES };
